/* Name of first menu title */
"BibTeX Library" = "BibTeX Library (human readable)";

/* Status message shown while cancelling export. */
"Cancelling export..." = "Cancelling export...";

/* No comment provided by engineer. */
"Error while writing BibTeX file for endnote file" = "Error while writing BibTeX file for endnote file";

/* No comment provided by engineer. */
"No url found to write BibTeX file." = "No url found to write BibTeX file.";

/* No comment provided by engineer. */
"Please select a suitable location for the exported file." = "Please select a suitable location for the exported file.";

